-- Дамп структуры для таблица autobroadcast
CREATE TABLE IF NOT EXISTS `autobroadcast` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` longtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- Дамп данных таблицы autobroadcast: 4 rows
REPLACE INTO `autobroadcast` (`id`, `text`) VALUES
	(1, 'Добро пожаловать в королевство Нордрассил. Мы надеемся, что вы хорошо проведете время, играя со своими товарищами.'),
	(2, 'Чтобы присоединиться к глобальным каналам чата, необходимо набрать /join global (так вы сможете общаться со всеми членами сервера).'),
	(3, 'Если у вас возникли какие-либо проблемы, пожалуйста, не стесняйтесь обращаться в нашу службу поддержки клиентов. Мы будем рады помочь вам.'),
	(4, 'Помните, что если вас поймают на обмане, вы будете наказаны и не сможете предъявить никаких претензий. Избегайте нарушений.');

